[
  "dataview",
  "templater-obsidian",
  "customizable-page-header-buttons",
  "homepage",
  "obsidian-snippet-downloader",
  "obsidian-style-settings",
  "buttons",
  "obsidian-contextual-typography",
  "obsidian-file-link",
  "obsidian-excel-to-markdown-table",
  "obsidian-zotero-desktop-connector",
  "obsidian-banners",
  "obsidian-icon-folder",
  "obsidian-link-converter",
  "obsidian-enhancing-export",
  "image-captions",
  "obsidian-pandoc-reference-list"
]